<?php

return [

    // Etuds
    'nom' => 'الاسم',
    'add' => 'إضافة سجل',
    'date' => 'التاريخ',
    'hours' => 'عدد الساعات ',


    'etuds' => 'غياب الطلاب',
    'nb' => 'رقم النداء ',
    'etud' => 'الطالب',
    'class' => 'القسم',
    'hrs' => 'ساعات الغياب',

    'profs' => 'حضور الاساتذة',
    'prof' => 'الاستاذ',
    'mat' => 'المادة',

    'sj' => 'سجل الحضور',

    'emps' => 'غياب الموظفين',

    'emp' => 'الموظف',

    'sja' => 'سجل الغياب',

    'tot' => 'إجمالي الساعات',

    'save' => 'حفظ',
    'whatsapp' => ' واتساب',









];
