<?php

return [


    'nb' => 'رقم النداء',
    'nom' => 'الاسم',

    'prix' => 'سعر القسم',
    'tb' => ' عدد الطاولات',
    'etuds' => 'عدد الطلاب',

    'edit' => 'تعديل البيانات',
    'list' => 'لائحة الطلاب',
    'jorns' => 'الجدول',
    'mats' => 'المواد',
    'result' => 'النتائج',

    'class-nom' => 'اسم القسم ',
    'class-res' => 'طريقة حساب النتائج',
        'tot' => 'المجموع',
        'moy' => 'المعدل',
    'class-prix' => 'السعر',
    'class-tb' => 'عدد المقاعد',

    'cancel' => 'إلغاء',
    'save' => 'حفظ',

    'mat-mat' => 'المادة',
    'mat-foix' => 'الضارب',
    'mat-pts' => 'مجموع النقاط',

    'jorn-remove' => 'حذف الحصة',
    'jorn-acc' => ' هل تريد حذف الحصة ؟',

    'class-remove' => 'حذف المادة',
    'class-acc' => ' هل تريد حذف المادة ؟',

    'jorn-supp' => 'حذف',
    'jorn-ann' => 'إلغاء',


    'classes' => 'الاقسام',
    'classes-add' => 'إضافة قسم',

    'soir' => 'سعر الحصص المسائية',
    'soir-jorn' => 'جدول الحصص المسائية',
    'time' => 'المواقيت',





];
