<?php

return [


    'date' => 'التاريخ',
    'hours' => 'عدد الساعات ',
    'month' => 'الشهر',
    'year' => 'السنة',
    'mont' => 'المبلغ',

    'add' => 'إضافة دفعة',
    'art' => 'البند',


    'sal' => 'راتب',
    'debt' => 'سلفة',
    'bonis' => 'مكافئة',
    'det' => 'التفاصيل',

    'etud' => 'الطالب',
    'motif' => 'البند',

    'add-frais' => 'إضافة رسوم',

    'frais' => 'رسوم التسجيل',
    'monthly' => 'رسوم شهرية',
    'month' => 'رسوم الشهر',

    'note' => 'ملاحظة',

    'paiement' => 'إضافة دفعة',




    'datr' => 'تاريخ الاستلام ',

    'disc' => 'إضافة  خصم',

    'reccet' => ' المداخيل',
    'dep' => 'المصاريف',
    'solde' => 'الرصيد',
    'dette' => 'الديون',

    'dep' => 'المصاريف',
    'deps' => 'المصاريف',

    'add-dep' => 'إضافة مصروف',


    'Tous' => 'الكل',
    'Paiement' => 'الدفعات',
    'Solde+' => 'الحساب(+)',
    'Solde-' => 'الحساب(-)',

    'fraisS' => 'رسوم مدرسية',
    'sal' => 'رواتب',
    'don' => 'هبات/قروض',

    'dep' => 'مصاريف تشغيلية', 

    'nom' => 'الاسم',
    'type' => 'النوع',
    'motif' => 'البند',

    'lib' => 'البند',
    'mont' => 'المبلغ',
    'date' => 'التاريخ',
    'fix' => 'ثابت',
    'note' => 'ملاحظة',

    'fixe' => 'القائمة الثابتة',

    'addn' => 'إضافة جديد',

    'nom' => 'الاسم',
    'edit' => 'تعديل',

    'send' => 'إرسال',
    'wh' => 'واتساب',

    'soir' => 'رسوم الحصص المسائية',

















];
