<?php

return [


    'emps' => 'الموظفون',
    'emp' => 'موظف',

    'add' => 'اضافة موظف جديد',
    'nom' => 'الاسم',
    'tel' => 'الهاتف',
    'nni' => 'الرقم الوطني',
    'pos' => 'الوظيفة',





    'noms' => 'اسم الموظف ',
    'nomsf' => 'اسم الموظف بالفرنسية ',
    'wh' => 'الواتساب',
    'sal' => 'الراتب',
    

    //etud profil
    'profil-photo' => 'تغيير الصورة ',


    'profil-edit' => 'تعديل البيانات ',
    'profil-pres' => 'سجل الحضور',
    'profil-comps' => 'الحسابات المالية ',

    'profil-del' => ' حذف الموظف',

];
