<?php

return [

    'add-ent' => 'إضافة مؤسسة',
    'tel/wh' => 'الهاتف/الواتساب',
    'email' => 'البريد الإلكتروني',
    'entreprises' => 'المؤسسات',
    'entreprise' => 'المؤسسة',
    'nom' => 'الاسم',
    'add' => 'إضافة مؤسسة',
    'tel' => 'الهاتف',
    'email' => 'البريد الإلكتروني',
    'tel2' => '2 الهاتف',
    'wh' => 'الواتساب',
    'edit' => 'تعديل البيانات',
    'del' => 'حذف ',
    'compt' => 'الحساب',


    'paiement' => 'دفعة',
    'add-paiement' => 'إضافة دفعة',
    'edit-paiement' => 'تعديل دفعة',
    'type' => 'النوع',
    'montnat' => 'المبلغ',
    'date' => 'التاريخ',
    'echs' => 'الدفعات',
    'intret' => 'الفائدة',
    'date-debut' => 'تاريخ اول دفعة',
    'free' => 'هبة',
    'dette' => 'دين',


    'prets' => 'القروض',
    'pret' => 'قرض',
    'dons' => 'الهبات',
    'versements' => 'الدفعات',

    'add-pret' => 'إضافة قرض',
    'add-don' => 'إضافة هبة',
    'add-versement' => 'إضافة دفعة',













];
