<?php

return [


    'lang' => 'العربية',

    'tmonth' => 'هذا الشهر',
    'lmonth' => 'الشهر الماضي',
    'week' => 'هذا الاسبوع',
    'tous' => 'الكل',

    'cot-emp' => 'الرواتب',
    'cot-prof' => 'المستحقات',

    'cot' => 'المستحقات',
    'reccet' => 'الدفعات',
    'disc' => 'الخصومات',
    'compt' => 'الحساب',


    'cancel' => ' الغاء',
    'save' => ' حفظ',

    'remove' => 'حذف السجل',
    'acc' => ' هل تريد حذف السجل ؟',

    'supp' => 'حذف',
    'ann' => 'إلغاء',

    'clo' => 'اغلاق',

    'tot' => 'الكل',





];
