<?php

return [


    'home' => 'الرئيسية',
    'etudiants' => 'الطلاب',

    'parent' => 'الاولياء',

    'jorns' => 'الجداول',
    'mats' => 'المواد',
    'profs' => 'الأساتذة',
    'classes' => 'الاقسام',

    'result' => 'النتائج',
    'emps' => 'الموظفون',

    'atdds' => 'الحضور و الغياب',
    'atdds-etuds' => 'الطلاب',
    'atdds-profs' => 'الأساتذة',
    'atdds-emps' => 'الموظفون',
    'atdds-notes' => 'الملاحظات',
    'atdds-class' => 'الاقسام',

    'parametres' => 'اعدادات النظام',

    'comps' => 'الحسابات',
    'logout' => 'تسجيل الخروج',


    'regst' => 'سجل الحضور ',

    'ges-scol' => 'الإدارة المدرسية',

    'comps' => 'الحسابات',

    'ents' => 'المؤسسات',
    'detts' => 'الديون',

    'users' => 'المستخدمون',

    'parametres' => 'اعدادات النظام',


    'recet' => 'رسوم التسجيل ',
    'mois' => 'عدد الاشهر',

    'etudcal' => 'حساب الرسوم المدرسية',
    'profcal' => 'حساب اجور الاساتذة',
    'empcal' => 'حساب اجور الموظفين',
    'entcal' => 'حساب رسوم الحصص المسائية',

    'sure' => 'هل انت متأكد ؟',

    'wh'=> 'واتساب',

    'wh-text' => 'نص الرسالة',
    'wh-send' => 'ارسال الرسالة',














];
