<?php


return [

    'nom' => 'اسم ولي الامر',
    'nomfr' => 'اسم ولي الامر بالفرنسية',
    'sexe' => 'جنس ولي الامر',
    'nni' => 'رقم البطاقة الوطنية لولي الامر',
    'telephone' => 'رقم هاتف ولي الامر',
    'whatsapp' => 'رقم الواتساب لولي الامر',
    'telephone2' => 'رقم هاتف اخر لولي الامر',

    'parent' => 'ولي الامر',
    'parents' => 'اولياء الامور',

    'add' => 'اضافة ولي الامر',

    'Tel' => 'الهاتف',
    'whats' => 'الواتساب',

    'etuds' => 'الطلاب',
    'comp' => ' الحساب',

    'add-nom' => 'الاسم',
    'add-nomfr' => 'الاسم بالفرنسية',
    'add-sexe' => 'الجنس',
    'add-nni' => 'رقم البطاقة الوطنية',
    'add-tel' => 'رقم الهاتف',
    'add-whats' => 'رقم الواتساب',

    'edit' => 'تعديل البيانات',

    'pass' => 'كلمة السر',

    'active' => 'مفعل',



];
