<?php

return [


    
    'user' => 'المستخدم',

    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'role' => 'الدور',
    'password' => 'كلمة السر',
    'password_confirmation' => 'تأكيد كلمة السر',
    'add' => 'اضافة مستخدم',
    'edit' => 'تعديل مستخدم',
    'delete' => 'حذف مستخدم',

    'admin' => 'عام',
    'comps' => 'محاسب',
    'sur' => 'مراقب',
    'dir' => 'مدير الدروس',
    'parent' => 'ولي امر',
    'prof' => 'استاذ',

    'whatsapp' => 'واتساب',
    'tel' => 'هاتف',

    




];
